from aiogram.utils.markdown import bold

TOKEN='6082936209:AAFERVeX4F-kZvZf1diEJteQvlmLdF989gk'
caption='Мы в digital-агентстве 🤩\n\nВоспитанники направления "Мобильная разработка" вместе с наставником Екатериной Павловной посетили digital-агентство «Веб-Центр».\n\nКомпания пригласила молодых программистов в гости на обзорную экскурсию в рамках профориентационных задач. Команда профессионалов работает с 2004 года и за это время смогла войти в ТОП-70 агентств РФ. Золотой партнер 1С-Битрикс: 1 место в рейтинге ЦФО, 2 место по России🏆'

